import React, {PureComponent} from "react"

class AboutUsPage extends PureComponent
{
    render()
    {
        return (
            <div className="about-page-cont">
                <h1 className="about-page-title">درباره مجله آنالیز فوتبال</h1>
                امروزه با در نظر گرفتن نیاز های هر فرد میتوان به ارزش و اهمیت موارد کلیدی دست یافت. در جامعه امروز هر شخص وقت بسیاری زیادی را صرف استفاده از اینترنت میکند. همین امر باعث شده که تمرکز همه به سمت ارائه خدمات بصورت اینترنتی جهت پیدا کند. از جمله این خدمات تولید محتوا در زمینه های ورزشی و ساخت بستری برای دسترسی آسانتر به مطالب و موضوعات و اخبار روز در این زمینه ها می باشد. سایت آنالیز فوتبال با در نظر گرفتن نیاز های علاقه مندان به زمینه های ورزشی شروع به فعالیت و ایجاد یک مجله ورزشی اینترنتی کرده است. بصورت کلی سعی بر این داشته ایم که، مطالب از تحلیل و برسی هر بازی، اخبار تازه ورزشی و... به بهترین و ساده ترین نحو ممکن در اختیار کاربران قرار گیرد و همراه با حمایت بیشتر شما کاربران عزیز به سمت پیشرفت روز افزون گام های بزرگتری خواهیم برداشت.
            </div>
        )
    }
}

export default AboutUsPage